[
  {"id":"burnsFeelingGoodNew1999","author":[{"family":"Burns","given":"David D."}],"edition":"Rev. and updated","event-place":"New York","ISBN":"978-0-380-81033-8","issued":{"date-parts":[[1999]]},"language":"eng","note":"OCLC: 246996979","number-of-pages":"706","publisher":"Avon","publisher-place":"New York","source":"Gemeinsamer Bibliotheksverbund ISBN","title":"Feeling good: the new mood therapy","title-short":"Feeling good","type":"book"},
  {"id":"hofmannEfficacyCognitiveBehavioral2012","abstract":"Cognitive behavioral therapy (CBT) refers to a popular therapeutic approach that has been applied to a variety of problems. The goal of this review was to provide a comprehensive survey of meta-analyses examining the efficacy of CBT. We identified 269 meta-analytic studies and reviewed of those a representative sample of 106 meta-analyses examining CBT for the following problems: substance use disorder, schizophrenia and other psychotic disorders, depression and dysthymia, bipolar disorder, anxiety disorders, somatoform disorders, eating disorders, insomnia, personality disorders, anger and aggression, criminal behaviors, general stress, distress due to general medical conditions, chronic pain and fatigue, distress related to pregnancy complications and female hormonal conditions. Additional meta-analytic reviews examined the efficacy of CBT for various problems in children and elderly adults. The strongest support exists for CBT of anxiety disorders, somatoform disorders, bulimia, anger control problems, and general stress. Eleven studies compared response rates between CBT and other treatments or control conditions. CBT showed higher response rates than the comparison conditions in 7 of these reviews and only one review reported that CBT had lower response rates than comparison treatments. In general, the evidence-base of CBT is very strong. However, additional research is needed to examine the efficacy of CBT for randomized-controlled studies. Moreover, except for children and elderly populations, no meta-analytic studies of CBT have been reported on specific subgroups, such as ethnic minorities and low income samples.","author":[{"family":"Hofmann","given":"Stefan G."},{"family":"Asnaani","given":"Anu"},{"family":"Vonk","given":"Imke J. J."},{"family":"Sawyer","given":"Alice T."},{"family":"Fang","given":"Angela"}],"container-title":"Cognitive Therapy and Research","container-title-short":"Cognit Ther Res","DOI":"10.1007/s10608-012-9476-1","ISSN":"0147-5916","issue":"5","issued":{"date-parts":[[2012,10,1]]},"language":"eng","page":"427-440","PMCID":"PMC3584580","PMID":"23459093","source":"PubMed","title":"The Efficacy of Cognitive Behavioral Therapy: A Review of Meta-analyses","title-short":"The Efficacy of Cognitive Behavioral Therapy","type":"article-journal","volume":"36"},
  {"id":"maddoxDNAMethyltransferaseActivity2014","abstract":"We have previously shown that auditory Pavlovian fear conditioning is associated with an increase in DNA methyltransferase (DNMT) expression in the lateral amygdala (LA) and that intra-LA infusion or bath application of an inhibitor of DNMT activity impairs the consolidation of an auditory fear memory and long-term potentiation (LTP) at thalamic and cortical inputs to the LA, in vitro. In the present study, we use awake behaving neurophysiological techniques to examine the role of DNMT activity in memory-related neurophysiological changes accompanying fear memory consolidation and reconsolidation in the LA, in vivo. We show that auditory fear conditioning results in a training-related enhancement in the amplitude of short-latency auditory-evoked field potentials (AEFPs) in the LA. Intra-LA infusion of a DNMT inhibitor impairs both fear memory consolidation and, in parallel, the consolidation of training-related neural plasticity in the LA; that is, short-term memory (STM) and short-term training-related increases in AEFP amplitude in the LA are intact, while long-term memory (LTM) and long-term retention of training-related increases in AEFP amplitudes are impaired. In separate experiments, we show that intra-LA infusion of a DNMT inhibitor following retrieval of an auditory fear memory has no effect on post-retrieval STM or short-term retention of training-related changes in AEFP amplitude in the LA, but significantly impairs both post-retrieval LTM and long-term retention of AEFP amplitude changes in the LA. These findings are the first to demonstrate the necessity of DNMT activity in the consolidation and reconsolidation of memory-associated neural plasticity, in vivo.","author":[{"family":"Maddox","given":"Stephanie A."},{"family":"Watts","given":"Casey S."},{"family":"Schafe","given":"Glenn E."}],"container-title":"Neurobiology of Learning and Memory","container-title-short":"Neurobiol Learn Mem","DOI":"10.1016/j.nlm.2013.11.008","ISSN":"1095-9564","issued":{"date-parts":[[2014,1]]},"language":"eng","page":"93-100","PMCID":"PMC4239708","PMID":"24291571","source":"PubMed","title":"DNA methyltransferase activity is required for memory-related neural plasticity in the lateral amygdala","type":"article-journal","volume":"107"},
  {"id":"maddoxNaturallyoccurringHistoneAcetyltransferase2013","abstract":"The study of the cellular and molecular mechanisms underlying the consolidation and reconsolidation of traumatic fear memories has progressed rapidly in recent years, yet few compounds have emerged that are readily useful in a clinical setting for the treatment of anxiety disorders such as post-traumatic stress disorder (PTSD). Here, we use a combination of biochemical, behavioral, and neurophysiological methods to systematically investigate the ability of garcinol, a naturally-occurring histone acetyltransferase (HAT) inhibitor derived from the rind of the fruit of the Kokum tree (Garcina indica), to disrupt the consolidation and reconsolidation of Pavlovian fear conditioning, a widely studied rodent model of PTSD. We show that local infusion of garcinol into the rat lateral amygdala (LA) impairs the training and retrieval-related acetylation of histone H3 in the LA. Further, we show that either intra-LA or systemic administration of garcinol within a narrow window after either fear conditioning or fear memory retrieval significantly impairs the consolidation and reconsolidation of a Pavlovian fear memory and associated neural plasticity in the LA. Our findings suggest that a naturally-occurring compound derived from the diet that regulates chromatin function may be useful in the treatment of newly acquired or recently reactivated traumatic memories.","author":[{"family":"Maddox","given":"Stephanie A."},{"family":"Watts","given":"Casey S."},{"family":"Doyère","given":"Valérie"},{"family":"Schafe","given":"Glenn E."}],"container-title":"PloS One","container-title-short":"PLoS ONE","DOI":"10.1371/journal.pone.0054463","ISSN":"1932-6203","issue":"1","issued":{"date-parts":[[2013]]},"language":"eng","page":"e54463","PMCID":"PMC3549978","PMID":"23349897","source":"PubMed","title":"A naturally-occurring histone acetyltransferase inhibitor derived from Garcinia indica impairs newly acquired and reactivated fear memories","type":"article-journal","volume":"8"},
  {"id":"maddoxP300CBPHistone2013","abstract":"Modifications in chromatin structure have been widely implicated in memory and cognition, most notably using hippocampal-dependent memory paradigms including object recognition, spatial memory, and contextual fear memory. Relatively little is known, however, about the role of chromatin-modifying enzymes in amygdala-dependent memory formation. Here, we use a combination of biochemical, behavioral, and neurophysiological methods to systematically examine the role of p300/CBP histone acetyltransferase (HAT) activity in the consolidation and reconsolidation of auditory Pavlovian fear memories. We show that local infusions of c646, a selective pharmacological inhibitor of p300/CBP activity, shortly following either fear conditioning or fear memory retrieval impair training and retrieval-related regulation of histone acetylation in the lateral nucleus of the amygdala (LA). Furthermore, we show that intra-LA infusion of c646 significantly impairs fear memory consolidation, reconsolidation, and associated neural plasticity in the LA. Our findings collectively suggest that p300/CBP HAT activity is critical for the consolidation and reconsolidation of amygdala-dependent Pavlovian fear memories.","author":[{"family":"Maddox","given":"Stephanie A."},{"family":"Watts","given":"Casey S."},{"family":"Schafe","given":"Glenn E."}],"container-title":"Learning & Memory (Cold Spring Harbor, N.Y.)","container-title-short":"Learn. Mem.","DOI":"10.1101/lm.029157.112","ISSN":"1549-5485","issue":"2","issued":{"date-parts":[[2013,1,17]]},"language":"eng","page":"109-119","PMCID":"PMC3549061","PMID":"23328899","source":"PubMed","title":"p300/CBP histone acetyltransferase activity is required for newly acquired and reactivated fear memories in the lateral amygdala","type":"article-journal","volume":"20"}
]
