[
  {"id":"burnsFeelingGoodNew1999","author":[{"family":"Burns","given":"David D."}],"edition":"Rev. and updated","event-place":"New York","ISBN":"978-0-380-81033-8","issued":{"date-parts":[[1999]]},"language":"eng","note":"OCLC: 246996979","number-of-pages":"706","publisher":"Avon","publisher-place":"New York","source":"Gemeinsamer Bibliotheksverbund ISBN","title":"Feeling good: the new mood therapy","title-short":"Feeling good","type":"book"},
  {"id":"hofmannEfficacyCognitiveBehavioral2012","abstract":"Cognitive behavioral therapy (CBT) refers to a popular therapeutic approach that has been applied to a variety of problems. The goal of this review was to provide a comprehensive survey of meta-analyses examining the efficacy of CBT. We identified 269 meta-analytic studies and reviewed of those a representative sample of 106 meta-analyses examining CBT for the following problems: substance use disorder, schizophrenia and other psychotic disorders, depression and dysthymia, bipolar disorder, anxiety disorders, somatoform disorders, eating disorders, insomnia, personality disorders, anger and aggression, criminal behaviors, general stress, distress due to general medical conditions, chronic pain and fatigue, distress related to pregnancy complications and female hormonal conditions. Additional meta-analytic reviews examined the efficacy of CBT for various problems in children and elderly adults. The strongest support exists for CBT of anxiety disorders, somatoform disorders, bulimia, anger control problems, and general stress. Eleven studies compared response rates between CBT and other treatments or control conditions. CBT showed higher response rates than the comparison conditions in 7 of these reviews and only one review reported that CBT had lower response rates than comparison treatments. In general, the evidence-base of CBT is very strong. However, additional research is needed to examine the efficacy of CBT for randomized-controlled studies. Moreover, except for children and elderly populations, no meta-analytic studies of CBT have been reported on specific subgroups, such as ethnic minorities and low income samples.","author":[{"family":"Hofmann","given":"Stefan G."},{"family":"Asnaani","given":"Anu"},{"family":"Vonk","given":"Imke J. J."},{"family":"Sawyer","given":"Alice T."},{"family":"Fang","given":"Angela"}],"container-title":"Cognitive Therapy and Research","container-title-short":"Cognit Ther Res","DOI":"10.1007/s10608-012-9476-1","ISSN":"0147-5916","issue":"5","issued":{"date-parts":[[2012,10,1]]},"language":"eng","page":"427-440","PMCID":"PMC3584580","PMID":"23459093","source":"PubMed","title":"The Efficacy of Cognitive Behavioral Therapy: A Review of Meta-analyses","title-short":"The Efficacy of Cognitive Behavioral Therapy","type":"article-journal","volume":"36"},
  {"id":"kahnemanThinkingFastSlow2013","abstract":"In this work the author, a recipient of the Nobel Prize in Economic Sciences for his seminal work in psychology that challenged the rational model of judgment and decision making, has brought together his many years of research and thinking in one book. He explains the two systems that drive the way we think. System 1 is fast, intuitive, and emotional; System 2 is slower, more deliberative, and more logical. He exposes the extraordinary capabilities, and also the faults and biases, of fast thinking, and reveals the pervasive influence of intuitive impressions on our thoughts and behavior. He reveals where we can and cannot trust our intuitions and how we can tap into the benefits of slow thinking. He offers practical and enlightening insights into how choices are made in both our business and our personal lives, and how we can use different techniques to guard against the mental glitches that often get us into trouble. This author's work has transformed cognitive psychology and launched the new fields of behavioral economics and happiness studies. In this book, he takes us on a tour of the mind and explains the two systems that drive the way we think and the way we make choices","author":[{"family":"Kahneman","given":"Daniel"}],"call-number":"BF441 .K238 2013","edition":"1st pbk. ed","event-place":"New York","ISBN":"978-0-374-53355-7","issued":{"date-parts":[[2013]]},"note":"OCLC: ocn834531418","number-of-pages":"499","publisher":"Farrar, Straus and Giroux","publisher-place":"New York","source":"Library of Congress ISBN","title":"Thinking, fast and slow","type":"book"},
  {"id":"maddoxDNAMethyltransferaseActivity2014","abstract":"We have previously shown that auditory Pavlovian fear conditioning is associated with an increase in DNA methyltransferase (DNMT) expression in the lateral amygdala (LA) and that intra-LA infusion or bath application of an inhibitor of DNMT activity impairs the consolidation of an auditory fear memory and long-term potentiation (LTP) at thalamic and cortical inputs to the LA, in vitro. In the present study, we use awake behaving neurophysiological techniques to examine the role of DNMT activity in memory-related neurophysiological changes accompanying fear memory consolidation and reconsolidation in the LA, in vivo. We show that auditory fear conditioning results in a training-related enhancement in the amplitude of short-latency auditory-evoked field potentials (AEFPs) in the LA. Intra-LA infusion of a DNMT inhibitor impairs both fear memory consolidation and, in parallel, the consolidation of training-related neural plasticity in the LA; that is, short-term memory (STM) and short-term training-related increases in AEFP amplitude in the LA are intact, while long-term memory (LTM) and long-term retention of training-related increases in AEFP amplitudes are impaired. In separate experiments, we show that intra-LA infusion of a DNMT inhibitor following retrieval of an auditory fear memory has no effect on post-retrieval STM or short-term retention of training-related changes in AEFP amplitude in the LA, but significantly impairs both post-retrieval LTM and long-term retention of AEFP amplitude changes in the LA. These findings are the first to demonstrate the necessity of DNMT activity in the consolidation and reconsolidation of memory-associated neural plasticity, in vivo.","author":[{"family":"Maddox","given":"Stephanie A."},{"family":"Watts","given":"Casey S."},{"family":"Schafe","given":"Glenn E."}],"container-title":"Neurobiology of Learning and Memory","container-title-short":"Neurobiol Learn Mem","DOI":"10.1016/j.nlm.2013.11.008","ISSN":"1095-9564","issued":{"date-parts":[[2014,1]]},"language":"eng","page":"93-100","PMCID":"PMC4239708","PMID":"24291571","source":"PubMed","title":"DNA methyltransferase activity is required for memory-related neural plasticity in the lateral amygdala","type":"article-journal","volume":"107"},
  {"id":"maddoxNaturallyoccurringHistoneAcetyltransferase2013","abstract":"The study of the cellular and molecular mechanisms underlying the consolidation and reconsolidation of traumatic fear memories has progressed rapidly in recent years, yet few compounds have emerged that are readily useful in a clinical setting for the treatment of anxiety disorders such as post-traumatic stress disorder (PTSD). Here, we use a combination of biochemical, behavioral, and neurophysiological methods to systematically investigate the ability of garcinol, a naturally-occurring histone acetyltransferase (HAT) inhibitor derived from the rind of the fruit of the Kokum tree (Garcina indica), to disrupt the consolidation and reconsolidation of Pavlovian fear conditioning, a widely studied rodent model of PTSD. We show that local infusion of garcinol into the rat lateral amygdala (LA) impairs the training and retrieval-related acetylation of histone H3 in the LA. Further, we show that either intra-LA or systemic administration of garcinol within a narrow window after either fear conditioning or fear memory retrieval significantly impairs the consolidation and reconsolidation of a Pavlovian fear memory and associated neural plasticity in the LA. Our findings suggest that a naturally-occurring compound derived from the diet that regulates chromatin function may be useful in the treatment of newly acquired or recently reactivated traumatic memories.","author":[{"family":"Maddox","given":"Stephanie A."},{"family":"Watts","given":"Casey S."},{"family":"Doyère","given":"Valérie"},{"family":"Schafe","given":"Glenn E."}],"container-title":"PloS One","container-title-short":"PLoS ONE","DOI":"10.1371/journal.pone.0054463","ISSN":"1932-6203","issue":"1","issued":{"date-parts":[[2013]]},"language":"eng","page":"e54463","PMCID":"PMC3549978","PMID":"23349897","source":"PubMed","title":"A naturally-occurring histone acetyltransferase inhibitor derived from Garcinia indica impairs newly acquired and reactivated fear memories","type":"article-journal","volume":"8"},
  {"id":"maddoxP300CBPHistone2013","abstract":"Modifications in chromatin structure have been widely implicated in memory and cognition, most notably using hippocampal-dependent memory paradigms including object recognition, spatial memory, and contextual fear memory. Relatively little is known, however, about the role of chromatin-modifying enzymes in amygdala-dependent memory formation. Here, we use a combination of biochemical, behavioral, and neurophysiological methods to systematically examine the role of p300/CBP histone acetyltransferase (HAT) activity in the consolidation and reconsolidation of auditory Pavlovian fear memories. We show that local infusions of c646, a selective pharmacological inhibitor of p300/CBP activity, shortly following either fear conditioning or fear memory retrieval impair training and retrieval-related regulation of histone acetylation in the lateral nucleus of the amygdala (LA). Furthermore, we show that intra-LA infusion of c646 significantly impairs fear memory consolidation, reconsolidation, and associated neural plasticity in the LA. Our findings collectively suggest that p300/CBP HAT activity is critical for the consolidation and reconsolidation of amygdala-dependent Pavlovian fear memories.","author":[{"family":"Maddox","given":"Stephanie A."},{"family":"Watts","given":"Casey S."},{"family":"Schafe","given":"Glenn E."}],"container-title":"Learning & Memory (Cold Spring Harbor, N.Y.)","container-title-short":"Learn. Mem.","DOI":"10.1101/lm.029157.112","ISSN":"1549-5485","issue":"2","issued":{"date-parts":[[2013,1,17]]},"language":"eng","page":"109-119","PMCID":"PMC3549061","PMID":"23328899","source":"PubMed","title":"p300/CBP histone acetyltransferase activity is required for newly acquired and reactivated fear memories in the lateral amygdala","type":"article-journal","volume":"20"},
  {"id":"silversteinMultipathwayHypothesisHuman2015","abstract":"A hypothesis is proposed for five visual fear signaling pathways in humans, based on an analysis of anatomical connectivity from primate studies and human functional connectvity and tractography from brain imaging studies. Earlier work has identified possible subcortical and cortical fear pathways known as the \"low road\" and \"high road,\" which arrive at the amygdala independently. In addition to a subcortical pathway, we propose four cortical signaling pathways in humans along the visual ventral stream. All four of these traverse through the LGN to the visual cortex (VC) and branching off at the inferior temporal area, with one projection directly to the amygdala; another traversing the orbitofrontal cortex; and two others passing through the parietal and then prefrontal cortex, one excitatory pathway via the ventral-medial area and one regulatory pathway via the ventral-lateral area. These pathways have progressively longer propagation latencies and may have progressively evolved with brain development to take advantage of higher-level processing. Using the anatomical path lengths and latency estimates for each of these five pathways, predictions are made for the relative processing times at selective ROIs and arrival at the amygdala, based on the presentation of a fear-relevant visual stimulus. Partial verification of the temporal dynamics of this hypothesis might be accomplished using experimental MEG analysis. Possible experimental protocols are suggested.","author":[{"family":"Silverstein","given":"David N."},{"family":"Ingvar","given":"Martin"}],"container-title":"Frontiers in Systems Neuroscience","container-title-short":"Front Syst Neurosci","DOI":"10.3389/fnsys.2015.00101","ISSN":"1662-5137","issued":{"date-parts":[[2015]]},"language":"eng","page":"101","PMCID":"PMC4547041","PMID":"26379513","source":"PubMed","title":"A multi-pathway hypothesis for human visual fear signaling","type":"article-journal","volume":"9"},
  {"id":"zaidelSplitbrainRightHemisphere2013","abstract":"The research studies of complete commissurotomy patients (split-brain) in Roger W. Sperry's psychobiology laboratory at Caltech, Pasadena, galvanized the scientific and intellectual world in the 1960s and 1970s. The findings had an important and enduring impact on brain research in countless areas. Interest in hemispheric specialization in particular was sparked by these studies and paved the way for countless discoveries. Right hemisphere specialization for visuospatial functions and facial processing was confirmed with these patients. The further unraveling of right-hemisphere cognition, the \"mute\" hemisphere, was a major goal in Sperry's laboratory, and much factual knowledge was learned that was not known previously. However, the linking of art and creativity with the right hemisphere was a nonempirically based inference made not by Sperry's lab but rather by others wishing to \"assign\" functional hemisphericity. The general assumption was that \"art\" is anchored in spatial cognition, that it is a nonverbal activity requiring imagery and thus must be controlled by the right, nonlanguage hemisphere. To this day, robust evidence that the right specializes in art expression or art perception is yet to be shown, if for no other reason than that art is not a single, unitary form of expression or cognition. The conjectured right hemisphere-art link turned into a popular story that filtered back into science, shaped future research of brain and art, and overlooked other avenues for insights. This chapter traces and explores this background.","author":[{"family":"Zaidel","given":"Dahlia W."}],"container-title":"Progress in Brain Research","container-title-short":"Prog. Brain Res.","DOI":"10.1016/B978-0-444-63287-6.00001-4","ISSN":"1875-7855","issued":{"date-parts":[[2013]]},"language":"eng","page":"3-17","PMID":"24041316","source":"PubMed","title":"Split-brain, the right hemisphere, and art: fact and fiction","title-short":"Split-brain, the right hemisphere, and art","type":"article-journal","volume":"204"}
]
